// tslint:disable
export default JSON.parse(`
  [
    {
      "id": 1,
      "name": "Магазин SBS Москва",
      "fullAddress": "Россия, г. Москва, Бутырская 77"
    },
    {
      "id": 2,
      "name": "Магазин SBS Санкт-Петербург",
      "fullAddress": "Россия, г. Санкт-Петербург, Бутырская 77"
    },
    {
      "id": 3,
      "name": "Магазин SBS Томск",
      "fullAddress": "Россия, г. Томск, Бутырская 77"
    },
    {
      "id": 4,
      "name": "Магазин SBS Коломна",
      "fullAddress": "Россия, г. Коломна, Бутырская 77"
    },
    {
      "id": 5,
      "name": "Магазин SBS Тверь",
      "fullAddress": "Россия, г. Тверь, Бутырская 77"
    },
    {
      "id": 6,
      "name": "Магазин SBS Калуга",
      "fullAddress": "Россия, г. Калуга, Бутырская 77"
    },
    {
      "id": 7,
      "name": "Магазин SBS Сыктывкар",
      "fullAddress": "Россия, г. Сыктывкар, Бутырская 77"
    },
    {
      "id": 8,
      "name": "Магазин SBS Сочи",
      "fullAddress": "Россия, г. Сочи, Бутырская 77"
    },
    {
      "id": 9,
      "name": "Магазин SBS Астана",
      "fullAddress": "Казахстан, г. Астана, Бутырская 77"
    },
    {
      "id": 10,
      "name": "Магазин SBS Минск",
      "fullAddress": "Беларусь, г. Минск, Бутырская 77"
    }
  ]
`);
